[
  "dataview",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "open-vscode",
  "quickadd",
  "notebook-navigator",
  "obsidian-image-toolkit",
  "obsidian42-brat",
  "dynamic-views"
]